export const AGREEMENT_DATA = [
  {
    id: 1,
    title: '제1조 목적',
    content:
      '이 약관은 ‘빵그리의 오븐’(이하 ‘회사’)이 운영하는 플랫폼을 통해 제공되는 서비스 이용과 관련하여 회사와 이용자 간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.',
  },
  {
    id: 2,
    title: '제2조 정의',
    content: '이 약관에서 사용하는 용어의 정의는 다음과 같습니다.',
  },
]

export const PRIVACY_POLICY_DATA = [
  {
    id: 1,
    title: '제1조 목적',
    content:
      '이 약관은 ‘빵그리의 오븐’(이하 ‘회사’)이 운영하는 플랫폼을 통해 제공되는 서비스 이용과 관련하여 회사와 이용자 간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.',
  },
  {
    id: 2,
    title: '제2조 정의',
    content: '이 약관에서 사용하는 용어의 정의는 다음과 같습니다.',
  },
]
